
[language]
id=0x816
langID=0x16
name=Portugues (Standart)
sublangID=0x02
[menu]
9100=Ligar (Todas as Notas)
9101=Desligar (Todas as Notas)
9102=Fixar Prioridade Alta
9103=Ligar Modo Protegido
9104=Fixar Marca Completa
9105=Lista
9106=Remover Prioridade Alta
9107=Desligar Modo Protegido
9108=Remover Marca Completa
9109=Deslistar
9110=Duplicar Nota
9111=Inserir
9112=Inserir imagem
9113=Inserir risonho
9114=Recarregar Tudo
9116=Diário
9117=Hoje
9118=Mostrar/Esconder Tudo
9119=Etiquetas
9120=Procurar por Etiquetas
9121=Procurar com:
9122=Inserir data/tempo
9123=Backup/Sincronização
9124=Criar Backup Completo
9125=Restaurar a partir do Backup completo
9126=Sincronizar
9127=Executar
9128=Copiar como texto simples
9129=Colar como texto simples
9130=Estado "No Topo"
9131=Estado "No Topo"
9132=Guardar como ficheiro de texto
9133=Notas Ligadas
9134=Gerenciar Notas Ligadas
9135=Mostrar por Etiquetas
9136=Esconder por Etiquetas
9137=Etiquetas (nota actual)
9138=Enviar Pela Rede
9139=Adicionar Contacto
9140=Seleccionar Contactos
9141=Responder
9142=Pesquisar por Datas
9143=Últimas Notas Modificadas
9144=1 dia atrás
9145=2 dias atrás
9146=3 dias atrás
9147=4 dias atrás
9148=5 dias atrás
9149=6 dias atrás
9150=7 dias atrás
9151=Hoje
9152=Mostrar/Ocultar
9153=Impor Senha na Nota
9154=Remover Senha da Nota
9158=Mostrar Entrada
9159=Esconder Entrada
9160=Senha
9161=Criar Senha
9162=Modificar Senha
9163=Remover Senha
9164=Preender para a Janela
9165=Desprender
9166=Teclas de Atalho
9167=Adicionar Grupo
9168=Selecionar Grupo
9169=Sincronização Local Manual
9170=Verificação Ortográfica
9171=Verificar Agora
9172=Verificar Automaticamente
9173=Descarregar Dicionário
10001=Nova Nota
10002=Preferências
10003=Mostrar Tudo
10004=Esconder Tudo
10005=Sobre
10006=Ajuda
10007=Sair
10008=Painel de Controle
10009=Guardar
10010=Ajustar
10011=Esconder
10012=Apagar
10013=Renomear
10014=Mostrar
10015=Centralizar
10016=Ícones
10017=Ícones Pequenos
10018=Lista
10019=Detalhes
10020=No Topo
10021=Idioma
10023=Enviar
10024=Página do PNotes
10025=Guardar Tudo
10026=Grupos
10027=Desfazer
10028=Refazer
10029=Cortar
10030=Copiar
10031=Colar
10032=Seleccionar Todos
10033=Restaurar tamanho padrão e centralizar
10034=Procurar nas Notas
10035=Ancorar
10036=Nenhuma
10037=Esquerda
10038=Acima
10039=Direita
10040=Abaixo
10041=Ancorar (todas as notas)
10042=Procurar
10043=Procurar a Próxima
10044=Substituir
10045=Nenhum
10046=Esquerda
10047=Acima
10048=Direita
10050=Baixo
10051=Formato
10052=Favoritos
10053=Adicionar aos Favoritos
10054=Apagar dos Favoritos
10055=Enviar Como Anexo
10056=Carregar Nota
10057=Esvaziar a Reciclagem
10058=Restaurar Todas as Notas
10059=Restaurar Nota
10060=Mostrar Grupos
10061=Esconder Grupos
10062=Alternar para Alta Prioridade
10063=Colar Ficheiro como Hiperligação
10064=Colar Conteúdo do Ficheiro
10065=Nova Nota desde a Área de Transferências
10075=Ajustar Agenda
10076=Modificadores
10078=Pré-visualizar Opções do Fundo da Janela
10079=Utilizar Cor Especificada
10080=Escolher Cor
10081=Enrolar/Desenrolar
10083=Incluir Notas da "Reciclagem" na Procura Rápida
10084=Localização/Visibilidade
10085=Limpar Procura Rápida
10086=Bloquear o Programa
10087=Restaurar Utilizando a Cópia de Segurança
10088=Marcadores Simples
10097=Suporte o Projecto PNotes
10098=Sem Marcadores/Numeração
10099=Mostrar todos os favoritos
10126=Adicionar grupo de nível de topo
10127=Modificar grupo
10128=Apagar grupo
10129=Mostrar todas as notas do grupo seleccionado
10130=Esconder todas as notas do grupo seleccionado
10131=Adicionar subgrupo ao grupo seleccionado
10132=Mostrar grupo (inclui subgrupos)
10133=Esconder grupo (inclui subgrupos)
10134=Teclas de Atalho
10135=Atalho para "Mostrar grupo"
10136=Atalho para "Esconder grupo"
10137=Fixar/Modificar
10138=Remover
10139=Fixar/Modificar
10140=Remover
10141=Personalizar Ícones
10142=Impor Senha de Grupo
10143=Remover Senha de Grupo
[options]
1=OK
2=Cancela
1001=Preferências
1002=Salvar nota como...
1003=Preferências de nota actuais
1004=Painel de Controle
1014=Escolher um ícone para o grupo
1019=Procurar
1024=Procurar por Título
1025=Lembretes Atrasados
1052=Verificação Ortográfica
8002=Aplicar
8011=Mudar Tipo de Letra
8014=Permitir transparência
8015=Transparência
8018=Guardar tudo quando o programa fechar
8019=Confirmar gravação
8023=Sem agendamento
8024=Todo dia às:
8025=Uma vez às:
8031=Nome da nota
8034=Preferências padrão
8035=Inicializar com o Sistema
8039=Amostra de data
8040=Amostra de tempo
8049=Para alarme único
8050=Para alarme diário
8051=Alerta sonoro
8052=Permitir alerta sonoro
8054=Formatos de data/tempo
8055=Teclas de atalho
8059=Entre as teclas para serem usadas como teclas de atalho para o comando seleccionado
8062=Adicionar
8063=Remover
8064=Ouvir
8066=Repetir a cada:
8069=Visualização Padrão
8072=Confirmar antes de apagar a nota
8073=Mostrar barra de deslocamento (todas as notas serão recarregadas)
8076=Gravar automaticamente a cada:
8078=minuto(s)
8080=Tamanho padrão
8081=Comprimento
8082=Altura
8086=Mais peles
8087=Opções de inicialização
8088=Gravar/Apagar
8092=Nome do Grupo
8095=Ícone do Grupo
8100=Ligar a notificação visual
8101=Enrolar/desenrolar nota ao fazer duplo clique no título
8102=Notas sem temas de aparência
8103=Procurar o quê:
8105=Resultados da procura
8107=Coincidir maiúsculas
8108=Procurar
8109=Toda a palavra
8132=Tema comúm
8133=Tema modificado
8135=Distância entre notas (em píxeis)
8139=Propriedades disponíveis somente para notas não ancoradas
8140=Modificar tamanho
8142=Ordem de ancoragem inversa
8143=Esconder a barra de ferramentas das notas
8145=Substituir com:
8146=Substituir Tudo
8147=Substituir
8148=Procurar Próximo
8149=Para Acima
8150=Para Abaixo
8153=Dias
8154=Horas
8155=Minutos
8156=Segundos
8167=Personalizar cor do fundo
8168=Modificar tipo de letra
8173=Especifique o seu programa de Internet preferido (deixar em branco de modo a ser usado o programa defenido por defeito no sistema).
8176=Posicionar notas relacionadas
8177=Usar fontes personalizadas
8178=Semanalmente em:
8180=Às:
8183=Mostrar o Painel de Controlo no arranque do programa
8192=Depois:
8193=Anos
8194=Meses
8195=Semanas
8202=Começar de:
8205=Acção após duplo clique no ícone da bandeja do sistema
8206=Localizar nota com título igual a / contém:
8208=Menu Principal
8209=Nota
8211=Rastrear Lembretes Atrasados
8214=Não rastrear nota se esta já estiver atrasada
8215=Inverter a cor do texto
8216=Data
8217=Hora
8218=Dia da Semana
8219=Mensalmente (data exacta)
8220=Mensalmente (dia da semana)
8221=Números Ordinais
8222=Se não houver essa data no mês em curso, a data mais próxima será utilizado.
8228=Guardar anotações sem confirmação enquanto se esconde
8229=Remover a senha
8230=Criar a senha
8231=Esconder ícono do tabuleiro do sistema
8232=Modificar a senha
8234=Não mostrar as notas na lista de janelas abertas (Alt + Tab) (*)
8236=Arquivar notas como ficheiros encriptados
8238=Propriedades comuns quando não há tema aplicado
8239=Comportamento
8240=Diversos
8241=Diversos
8242=Senha
8243=Encriptação
8245=Cópia de Segurança
8246=Fazer cópias de segurança das notas antes de guardar
8247=Profundidade da Cópia de Segurança (quantidade de cópias para cada nota)
8250=Quando o programa é bloqueado
8251=Ajustar para legenda quando enrolado
8252=(*) - Todas as notas serão recarregadas
8253=Som de alerta
8256=Não mova as notas para o centro do ecrã
8257=Efeitos
8258=Esconder notas fluentemente
8259=Tocar som quando esconder a nota
8261=Fundo
8263=Início do Sistema
8264=Início do Programa
8265=Tempo Exacto
8267=Repetir em ciclo
8268=Área de Edição
8269=Listagem por pontos (nos twips) (**)
8271=Comprimento das margens esquerda e direita - para notas não personalizadas
8273=(**) - Novo valor será usado nas notas recentemente criadas
8274=Para adicionar/remover ícones use o botão da barra de ferramentas adequado ou item de menu de contexto.
8284=Modificar
8290=Resultados da procura (texto)
8291=Resultados da procura (títulos)
8294=Formato de data utilizado para nomear as notas pertencentes ao grupo "Diário"
8297=Propriedades do grupo "Diário"
8298=Propriedades personalizadas do grupo "Diário"
8301=Adicionar o nome do dia da semana ao nome da nota
8302=Adicionar o nome do dia da semana no final do nome da nota
8303=Nome completo do dia da semana
8305=Número de "páginas" diárias a mostrar no menu "Diário"
8307=Não mostrar "páginas" diárias no menu "Diário" de datas anteriores
8308=Comprimento do texto da nota usado como nome padrão da nota
8310=Ordenação crescente das "páginas" no menu "Diário" (iniciando pelas mais recentes)
8311=Etiquetas separadas por vírgulas (ex: "um,dois,três")
8313=Área de edição
8317=Etiquetas pré-definidas
8319=Etiqueta
8322=Etiquetas disponíveis
8323=Etiquetas actuais
8327=Provedores de pesquisa
8334=Por favor, verifique a linha de consulta do provedor de pesquisa no navegador antes de adicionar. Pode parecer "http://www.google.com/search?q
8335=Guardar no grupo:
8337=Esconder o botão "Apagar" (*)
8338=Ficheiro local de Ajuda não encontrado. Por favor, seleccione uma das seguintes opções:
8339=Continuar para a documentação na internet
8340=Descarregar o ficheiro de Ajuda no formato CHM
8341=Descarregar o ficheiro de Ajuda no formato PDF
8342=Não mostrar esta mensagem novamente
8345=Critério para a procura
8348=Extensão da procura
8350=Sincronização
8351=Sincronizar as notas no arranque do programa
8352=Servidor FTP
8354=Directoria FTP
8418=Não toque nenhum som quando uma nova nota chega
8419=Mostrar a nota recebida ao clicar na mensagem de notificação
8420=Mostrar grupo de "Entrada" ao clicar na mensagem de notificação
8421=Não mostrar notificação quando a nota é enviada
8422=Esconder nota depois de enviada
8424=Não mostrar os contactos no menú de contexto
8425=Mostrar a nota depois de a receber
8426=Mostrar ícones grandes na barra de ferramentas do Painel de Controlo do PNotes
8427=Esconder o notão "Esconder" (*)
8430=De:
8431=Para:
8432=Não mostrar conteúdo da nota no Painel de Controlo se na ota ou o seu grupo estiver protegido(a) por senha
8433=Possibilitar troca
8434=Esconder a nota marcada como "Completa"
8439=Janelas disponíveis
8445=Grupos
8449=Grupos
8453=Localização dos ficheiros das notas
8454=Índice da localização do ficheiro (notas .pnid)
8461=Sincronizar
8462=Usar a localização dos ficheiros das notas
8463=Nome do computador
8465=Incluir as notas da reciclagem na sincronização local
8466=Sincronização local
8467=Sincronizar automaticamente com os seguintes computadores quando iniciar numa pen USB
8471=Verificação Ortográfica
8472=Cor do sublinhado
8475=Não está no dicionário
8476=Sugestões
8477=Ignorar uma vez
8478=Ignorar todos
8479=Adicionar ao dicionário
[messages]
add_to_dict=Adicionar ao Dicionário
allow_hide_tray=A fim de permitir o ícone da bandeja seja ocultado quando o programa está bloqueado, tem que definir uma tecla de atalho para o item 'Bloquear Programa' no menu.
already_exists=A nota com uma mesma identificação já existe. Por favor, escolher outro ficheiro.
both_pwrd=Ambas as sequências de senha devem ser idênticos. Verifique a ortografia, por favor.
check_for_update=Procurando por actualizações
clean_bin_1=As seguintes notas serão apagadas permanentemente da Reciclagem:
clean_bin_2=Escolha "Sim" para continuar ou "Não" para adiar a eliminação para uma altura posterior.
contact_delete=Apagar o contacto seleccionado?
contact_exists=Contacto com o mesmo nome já existe
contacts_group_delete_1=Apagar o grupo de contactos selecionado?
contacts_group_delete_2=(todos os contatos deste grupo será transferido para o grupo (Nenhum))
contacts_group_exists=Grupo de contactos com o mesmo nome já existe
continue_question=Continuar?
def_size=De certeza que quer especificar o tamanho padrão da nota para
default_warning=Está prestes a repor todas as definições do programa para os seus valores padrão. Continuar?
delete_backup=Deseja realmente apagar o ficheiro da cópia de segurança seleccionada?
delete_bin=Deseja enviar esta nota para a Reciclagem?
delete_bin_multi=Quer apagar completamente o item selecionado(s) (a operação não pode ser desfeita)?
first_baloon_caption=Obrigado por utilizar o PNotes!
font_sample=The quick brown fox jumps over the lazy dog
full_backup_success=Backup Completo foi terminado com sucesso
hk_1=A tecla de atalho
hk_2=já esta registada. Por favor, escolha outra.
hk_3=Apagar tecla de atalho actual?
internet_unavailable=Ligação de Internet indisponível
invalid_date=O formato de data esta inválido. Deve incluir dia, mês, ano, hora e minuto.
invalid_image_size=Tamanho da imagem inválido. Tem de ser 16 x 16.
invalid_old_pwrd=Senha antiga inválida
invalid_pwrd=Senha incorrecta
invalid_time=O formato de tempo esta inválido. Deve incluir hora e minuto.
local_sync_delete=Apagar o destino da sincronização selecionada?
local_sync_exists=Destino da sincronização local com esse nome já existe
matches_found=Items encontrados:
new_version_1=Uma nova versão de PNotes está disponível
new_version_2=Clicar em 'OK' de modo a ir para página de descarregamento do programa.
no_backup=Não cópias de segurança para a nota actual
no_matches=Não foi encontrado o que procurava.
no_note_created=Não foi possível criar uma janela de nota
no_note_registered=Não foi possível registar uma classe de janela de nota
save_before_send=A nota tem de ser guardada antes de ser enviada como anexo na mensagem. Guardar agora?
save_caption=Guardando
save_note=Nota foi modificada:
save_question=Quer guardar isto?
search_complete=Procura finalizada.
sending=Envio em progresso...
seng_delete=Apagar o provedor de procura seleccionado?
seng_exists=Listagem dos provedores de procura já contém este nome
sent_1=Nota
sent_2=foi enviada com sucesso
sent_3=Destinatário:
sent_4=Data/hora de envio:
sent_caption=Nota enviada
sound_1=Adicionar som
sound_2=Confirmação
sound_3=O ficheiro já existe na sua directoria 'sound'. Copiar mesmo assim?
sound_4=O ficheiro de som não foi encontrado. Retorne ao padrão.
sound_5=Apagar o som seleccionado?
spell_check_finished=A verificação ortográfica está completa
sync_success=Sincronização completada com sucesso
synchronizing=Sincronização em progresso...
too_many_files=Somente um ficheiro poderá ser depositado na nota.
warning_trans_scroll=Permitir as barras de transparência e de deslocamento poderá bloquear os sistemas anteriores ao Windows Vista.
[captions]
add_external=Escolher ficheiro executável
browser=Escolha o seu programa de internet favorito
change_pwrd=Alterando a Senha
choose_folder=Escolhar pasta
color=Escolher cor
create_pwrd=Propriedades da Senha
customize_icons=Personalizar Ícones
date_formats=Formatos de datas possíveis
diary=Diário
edit_contact=Editar contacto
edit_contacts_group=Editar grupo de contactos
edit_sync_target=Editar destino de cincronização local
enter_pwrd=Introduzir Senha
external_modify=Editar programa externo
external_new=Novo programa externo
favorites=Favoritos
font=Escolher tipo de letra
group=grupo
group_default=Geral
group_edit=Modificar grupo
group_main=Todas as notas
group_new=Novo grupo
hide_group=Esconder grupo
import=Importar notas de versões anteriores
incoming=recebendo
insert_picture=Inserir Imagem
load=Carregar Nota
loading_error=Erro ao Carregar
never=Nunca
new_contact=Novo contacto
new_contacts_group=Novo grupo de contactos
new_note=Sem título
new_sync_target=Novo destino de cincronização local
no_cont_group=(Nenhum)
no_single_action=(Sem Acção)
note=nota
open_full_backup=Restaurar Backup Completo
quick_search=Procura rápida
recycle_bin=Reciclagem
rename=Renomar Nota
restore_caption=Restaurar nota
restore_filter=Cópias de segurança das notas
save_full_backup=Criar Backup Completo
save_text_file=Guardar como ficheiro de texto
search_results=Resultados da procura
seng_modify=Editar provedor de busca
seng_new=Novo provedor de busca
show_group=Mostrar grupo
sound=Escolher som
time_formats=Formatos de tempo possíveis
total_decryption=A desencriptação de todas as notas está em curso. Por favor, espere.
total_ecryption=A encriptação de todas as notas está em curso. Por favor, espere.
windows=Fixar nota à janela
[tabs]
0=Aparência
1=Tipo de Letra
2=Agenda
[tabs_options]
0=Aparência
1=Programação
2=Diversos
[columns]
0=Nome da nota
1=Grupo
2=Última modificação
3=Tipo de programação
4=Nome
5=Nota original
6=Data em que foi guardada
[commands]
5000=Tipo de letra
5001=Tamanho da letra
5002=Cor da letra
5003=Negrito
5004=Itálico
5005=Sublinhado
5006=Rasurado
5007=Destacar
5008=Alinhar à Esquerda
5009=Centrar
5010=Alinhar à Direita
5011=Marcas
5100=Automático
5101=Sem Preenchimento
[status]
dd_impossible=(arrastar e largar é impossível)
group=Grupo:
group_notes=Notas no grupo:
total=Total de notas:
[preview]
caption=Título
part1=Duplo clique aqui, no corpo da nota, para alterar a cor de fundo.
part2=Duplo clique no Título para modificar o tipo de letra do título.
[date_format_chars]
d=Dia do mês representado com o número de dígitos, não aparece o zero à ezquerda.
dd=Dia do mês representado com o número de dígitos, aparece o zero à ezquerda quando temos um único dígito.
ddd=Dia da semana com abreviação de três letras.
dddd=Dia da semana com nome completo.
M=Mês representado com o número de dígitos, não aparece o zero à ezquerda em meses com um único dígito.
MM=Mês representado com o número de dígitos, aparece o zero à ezquerda em meses com um único dígito.
MMM=Mês abreviado com três letras.
MMMM=Mês com nome completo.
y=Ano representado pelos dois últimos dígitos, mas sem zero à esquerda para anos com os dois últimos números inferiores a 10.
yy=Ano representado pelos dois últimos dígitos, mas com zero à esquerda para anos com os dois últimos números inferiores a 10.
yyyy=Ano representado com todos os quatro dígitos.
[time_format_chars_h12]
h=Horas sem o zero à esquerda para horas que apresentam um único dígito; relógio de 12-horas.
hh=Horas com o zero à esquerda para horas que apresentam um único dígito; relógio de 12-horas.
[time_format_chars_h24]
H=Horas sem o zero à esquerda para horas que apresentam um único dígito; relógio de 24-horas.
HH=Horas com o zero à esquerda para horas que apresentam um único dígito; relógio de 24-horas.
[time_format_chars]
m=Minutos sem o zero à esquerda para minutos que apresentam um único dígito.
mm=Minutos com o zero à esquerda para minutos que apresentam um único dígito.
s=Segundos sem o zero à esquerda para segundos que apresentam um único dígito.
ss=Segundos com o zero à esquerda para segundos que apresentam um único dígito.
t=Caractere único de vizualização de marcador de tempo, como o A ou P.
tt=Caractere multiplo de vizualização de marcador de tempo, como o AM ou PM.
[left_panel]
202=Aparência
203=Temas
204=Agendar
205=Ancoragem
206=Comportamento
207=Miscelânea
208=Protecção
209=Diário
210=Rede
[search_columns]
0=Nota
1=Linha
2=Coluna
[weekdays]
0=Seg
1=Ter
2=Qua
3=Qui
4=Sex
5=Sab
6=Dom
[titles_columns]
0=Título
[ordinals]
0=Primeiro
1=Segundo
2=Terceiro
3=Quarto
4=Quinto
[weekdays_full]
0=Segunda-feira
1=Terça-feira
2=Quarta-feira
3=Quinta-feira
4=Sexta-feira
5=Sábado
6=Domingo
[login_captions]
conf_pwrd=Confirmar senha
enter_pwrd=Introduzir senha
new_pwrd=Nova senha
old_pwrd=Senha antiga
[engines_columns]
0=Nome
1=Linha de consulta
[ext_progs_columns]
0=Nome
1=Programa
2=Parâmetros da linha de comando
[contacts_columns]
0=Nome
1=Nome do Computador
2=Endereço IP
[local_sync_columns]
0=Nome do Computador
1=Localização dos ficheiros das notas
2=Localização do ficheiro Índice
[windows_columns]
0=Texto da janela
1=Classe de janela
[search_criteria]
0=Corresponder totalmente a sequência de pesquisa
1=Corresponder cada palavra na sequência da pesquisa
2=Corresponder pelo menos uma palavra na sequência da pesquisa
[search_scope]
0=Procurar no texto
1=Procurar nos títulos
2=Procurar no texto e títulos
[search_match]
0=somente texto
1=somente título
2=texto e título
[def_naming]
0=Primeiras letras da nota
1=Data/tempo actual
2=Data/tempo actual e primeiras letras da nota
[search_dates_fields]
0=Data de criação
1=Data de gravação
2=Data de envio
3=Data de recepção
4=Data de apagar
[stop_loop]
0=Nunca
5=5 seg
10=10 seg
15=15 seg
30=30 seg
45=45 seg
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min
[about]
dialog=Sobre
hunspell=Verificação ortográfica - Biblioteca Hunspell.
license=Este programa é distribuído sob os termos da GNU General Public License versão 2 ou posterior
png_lib=Descodificador de imagens PNG - PNGlib, uma biblioteca de descodificação PNG livre por Thomas Bleeker.
show_license=Mostrar licença
thanks_1=Um agradecimento especial pelas observações importantes, novas idéias, sugestões e testes a:
thanks_2=Obrigado a todo o mundo que testa, traduz e simplesmente usa o programa.
[program]
name=PNotes - seu organizador virtual de notas
